{
  "typeItems": [
    {
      "name": "Брелок",
      "description": "Брелок для ключей",
      "imgUrl": "https://img.mvideo.ru/Pdb/10029114b.jpg",
      "id": 1
    },
    {
      "name": "Магнит",
      "description": "Магнит на холодильник",
      "imgUrl": "https://cdn2.static1-sima-land.com/items/6222290/2/700-nw.jpg",
      "id": 2
    },
    {
      "name": "Кепка",
      "description": "Крутая кепка",
      "imgUrl": "https://avatars.mds.yandex.net/get-mpic/5216721/img_id1905601676889625942.jpeg/orig",
      "id": 3
    },
    {
      "name": "Значок цинковый",
      "description": "Значок-эмблема «Активный гражданин».\n Материал:  цинковый сплав.",
      "imgUrl": "https://shop.ag.mos.ru/upload/offers/94e/94e9d9d19484faf023c1d1b0275df4e5.jpg",
      "id": 4
    },
    {
      "name": "Дом Н.В. Гоголя",
      "description": "Сертификат дает право на посещение постоянной экспозиции ГБУК г. Москвы «Дом Н.В. Гоголя – мемориальный музей и научная библиотека»\nЭкспозиция Дома Гоголя состоит из шести залов (прихожая, гостиная, кабинет, зал «Ревизора», комната памяти и зал воплощений). Интерьеры комнат, где жил писатель, воссозданы с документальной точностью по воспоминаниям современников, часто бывавших у него в гостях. В каждом зале есть главный объект, передающий атмосферу, стиль времени, а также связь конкретного места с личностью Николая Гоголя.\nДом Гоголя – уникальное место. Он расположен в здании старинной городской усадьбы XVIII–XIX вв. в самом центре Москвы, на Никитском бульваре. Это место помнит многие триумфальные и трагические страницы истории России, сменявшиеся эпохи и возрождавшиеся традиции.\nЗа время своего существования усадьба несколько раз перестраивалась и меняла хозяев. Самым выдающимся жильцом был и остается Николай Гоголь. Именно здесь располагается единственный в России мемориальный музей великого писателя.",
      "imgUrl": "https://shop.ag.mos.ru/upload/offers/428/4288a8a29b88cf21e72ba4ab7db7aad0.png",
      "id": 5
    },
    {
      "name": "Музей Глазунова",
      "description": "Сертификат на Билет на посещение постоянной экспозиции Музея сословий России ГБУК г. Москвы «Галерея Ильи Глазунова»\nК 87-летию народного художника СССР Ильи Сергеевича Глазунова картинная галерея Ильи Глазунова открыла новую экспозицию – Музей сословий России. Илья Сергеевич Глазунов − автор идеи, архитектурного проекта, интерьеров и экспозиции музея, по замыслу создателя отразившего красоту быта и культуру сословной России.\nПервый этаж музея посвящен культуре дворянской России XVIII – начала XX в. Он воспроизводит уклад жизни дворянства в классических интерьерах усадебных анфилад, обставленных старинной мебелью, произведениями живописи и художественной бронзы, гравюрами, образцами общеевропейской моды того времени.\nВторой этаж, интерьеры которого вдохновлены убранством палат царя Алексея Михайловича, рассказывает об искусстве Руси православной. Здесь перед зрителем предстанут произведения иконописи и деревянной храмовой скульптуры, кресты, складни.\nПромыслы, обычаи и повседневность крестьянской России отражены на третьем этаже музея в убранстве избы, расписных санях и дугах, сундуках и ларцах, самоварах, прялках и народных костюмах разных губерний России.",
      "imgUrl": "https://shop.ag.mos.ru/upload/offers/9db/9dba77fd435c6276b10e78ad5f6b10c5.jpg",
      "id": 6
    }
  ],
  "items": [
    {
      "number": 33,
      "price": 90,
      "typeItemId": 1,
      "id": 1
    },
    {
      "number": 54,
      "price": 123,
      "typeItemId": 2,
      "id": 2
    },
    {
      "typeItemId": 3,
      "number": 10,
      "price": 500,
      "id": 3
    },
    {
      "typeItemId": 4,
      "number": 214,
      "price": 250,
      "id": 4
    },
    {
      "typeItemId": 5,
      "number": 53,
      "price": 1000,
      "id": 5
    },
    {
      "typeItemId": 6,
      "number": 23,
      "price": 470,
      "id": 6
    }
  ]
}
